Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/campistron_arminius_oeuvresdemrcapi00camp_numb_align_l.tmx
Source language: frm
Languages: fr

source: Non non, je fléchiray le ſort & vôtre Pere,
fr: Non non, je fléchirai le sort et votre Père,

source: Je vay, puiſqu’il le faut, m’éloigner de vos yeux,
fr: Je vais, puisqu’il le faut, m’éloigner de vos yeux,

source: Mais bien-tôt en vainqueur je reverray ces lieux,
fr: Mais bientôt en vainqueur je reverrai ces lieux,

source: La juſtice, l’amour, mon cœur, tout m’en aſſure,
fr: La justice, l’amour, mon cœur, tout m’en assure,

source: Le ſang de mon Rival lavera mon injure,
fr: Le sang de mon Rival lavera mon injure,

source: Varus & les Romains dans ce Camp égorgez,
fr: Varus et les Romains dans ce Camp égorgés,

source: Serviront de victime à mes feux outragez,
fr: Serviront de victime à mes feux outragés,

source: Où vous emporte une aveugle colere?
fr: Où vous emporte une aveugle colère?

source: Voulez-vous dans leur chûte envelopper mon Pere?
fr: Voulez-vous dans leur chute envelopper mon Père?

source: Quel eſt vôtre deſſein? ah Ciel! prétendez-vous
fr: Quel est votre dessein? ah Ciel! prétendez-vous

source: Dans un Camp qu’il deffend venir porter vos coups?
fr: Dans un Camp qu’il défend venir porter vos coups?

source: Vous verray-je au combat animez l’un & l'autre,
fr: Vous verrai-je au combat animés l’un et l’autre,

source: Peut-être de ſa main.... peut-être de la vôtre....
fr: Peut-être de sa main… peut-être de la vôtre…

source: Je fremis... C’eſt aſſez que nous l’oſions trahir,
fr: Je frémis… C’est assez que nous l’osions trahir,

source: Epargnez-le, Seigneur, & reſpectez ſa vie.
fr: Épargnez-le, Seigneur, et respectez sa vie.

source: Le ſoin de ſon ſalut fait ma plus chere envie,
fr: Le soin de son salut fait ma plus chère envie,

source: Quels que ſoient les affronts qu’il m’a fait aujourd’huy,
fr: Quels que soient les affronts qu’il m’a fait aujourd’hui,

source: S’il ſe trouve au combat je veilleray ſur luy,
fr: S’il se trouve au combat je veillerai sur lui,

source: Que de ſauver ſes jours aux dépens de ma gloire.
fr: Que de sauver ses jours aux dépends de ma gloire.

source: Non, Seigneur, tous vos ſoins ne me raſſurent pas;
fr: Non, Seigneur, tous vos soins ne me rassurent pas;

source: Pourrez-vous retenir la fureur des ſoldats?
fr: Pourrez-vous retenir la fureur des soldats?

source: Je défens...
fr: Je défends…

source: Revoquez une loy ſi barbare,
fr: Révoquez une loi si barbare,

source: Non c’en eſt fait, je n’y puis conſentir,
fr: Non c’en est fait, je n’y puis consentir,

source: Et moy je ne veux plus partir,
fr: Et moi je ne veux plus partir,

source: Je rentre dans les fers de vôtre injuſte Pere,
fr: Je rentre dans les fers de votre injuste Père,

source: J'abandonne ma teſte à toute ſa colere;
fr: J’abandonne ma tête à toute sa colère;

source: Ce Prince, les Romains alterés de mon ſang,
fr: Ce Prince, les Romains altérés de mon sang,

source: De la derniere goute épuiſeront mon flanc,
fr: De la dernière goutte épuiseront mon flanc,

source: Vous le ſçavez? déja ma perte eſt reſoluë,
fr: Vous le savez? Déjà ma perte est résolue,

source: Et du coup qui m’attend vous n’eſtes point émeuë?
fr: Et du coup qui m’attend vous n’êtes point émue?

source: Ingrate, vous craignez pour un Pere inhumain,
fr: Ingrate, vous craignez pour un Père inhumain,

source: D’un combat éloigné le peril incertain,
fr: D’un combat éloigné le péril incertain,

source: Et vous ne craignez point pour un Amant fidele
fr: Et vous ne craignez point pour un Amant fidèle

source: Les horreurs d’une mort & prochaine & cruelle.
fr: Les horreurs d’une mort et prochaine et cruelle.

source: Triſte effet de mes ſoins! je ſuis preſt à perir,
fr: Triste effet de mes soins! je suis prêt à périr,

source: Et vous me deffendez de m’oſer ſecourir;
fr: Et vous me défendez de m’oser secourir;

source: Mais que dis-je? grands Dieux! quel eſpoir eſt le vôtre?
fr: Mais que dis-je? grand Dieux! quel espoir est le vôtre?

source: Voulez-vous vous jetter entre les bras d’un autre?
fr: Voulez-vous vous jeter entre les bras d’un autre?

source: Vous donner à Varus? & que de ſon bonheur
fr: Vous donner à Varus? et que de son bonheur

source: Pour vous plaire je ſois tranquille ſpectateur?
fr: Pour vous plaire je sois tranquille spectateur?

source: Non, non, n’eſperez pas que mon obeïſſance
fr: Non, non, n’espérez pas que mon obéissance

source: Juſques à cét effort porte ma complaiſance,
fr: Jusqu'à cet effort porte ma complaisance,

source: Vôtre fauſſe pitié m’éloigne de ces lieux,
fr: Votre fausse pitié m’éloigne de ces lieux,

source: Et moy je veux du moins ne mourir qu’à vos yeux,
fr: Et moi je veux du moins ne mourir qu’à vos yeux,

source: Quelle fureur, quelle affreuſe menace?
fr: Quelle fureur, quelle affreuse menace?

source: Arreſtez.... tout mon ſang dans mes veines ſe glace,
fr: Arrêtez… tout mon sang dans mes veines se glace,

source: Amitié, ſang, amour, je cede à vôtre effort,
fr: Amitié, sang, amour, je cède à votre effort,

source: Vous déchirez mon cœur qui ſera le plus fort?
fr: Vous déchirez mon cœur qui sera le plus fort?

source: Qui.... Je ſens que l’amour plus fort que la nature
fr: Qui… Je sens que l’amour plus fort que la nature

source: Du ſang qui le combat ſurmonte le murmure,
fr: Du sang qui le combat surmonte le murmure,

source: Je me rens, & je laiſſe agir vôtre valeur,
fr: Je me rends, et je laisse agir votre valeur,

source: Entre mon Pere & vous j’ay partagé mon cœur,
fr: Entre mon Père et vous j’ai partagé mon cœur,

source: Mais un juſte tranſport le fait pancher, l’entraîne
fr: Mais un juste transport le fait pencher, l’entraîne

source: Du coſté de celuy dont la perte eſt prochaine,
fr: Du côté de celui dont la perte est prochaine,

source: Et quand je prens party, Seigneur, entre vous deux,
fr: Et quand je prends parti, Seigneur, entre vous deux,

source: C’eſt pour le plus à plaindre, & le plus malheureux.
fr: C’est pour le plus à plaindre, et le plus malheureux.

source: La nuit dans tout le Camp fait regner le ſilence,
fr: La nuit dans tout le camp fait régner le silence,

source: Allons, marchés, Sunnon, & ne differons pas,
fr: Allons, marchez, Sunnon, et ne différons pas.

source: Allez, Seigneur, haſtés vos pas,
fr: Allez, Seigneur, hâtez vos pas,

source: Revenez, triomphez, mais ſauvez-moy mon pere.
fr: Revenez, triomphez, mais sauvez-moi mon père.

source: IL part, que fera-t’il? que faut-il que j'eſpere?
fr: Il part, que fera-t-il? que faut-il que j’espère?

source: Triomphant des Romains & d’un Rival vainqueur
fr: Triomphant des Romains et d’un Rival vainqueur

source: Reviendra-t’il encor plus digne de mon cœur?
fr: Reviendra-t-il encore plus digne de mon cœur?

source: Le verray-je couvert d’une nouvelle gloire,
fr: Le verrai-je couvert d’une nouvelle gloire,

source: Brillant de cét éclat que donne la victoire,
fr: Brillant de cet éclat que donne la victoire,

source: Plein d’amour, à mes pieds venir prendre mes loix?
fr: Plein d’amour, à mes pieds venir prendre mes lois?

source: Mais ſi je l’avois veu pour la deniere fois?
fr: Mais si je l’avais vu pour la dernière fois?

source: Si du Ciel irrité la colere obſtinée
fr: Si du Ciel irrité la colère obstinée

source: Par la fin de ſes jours marquoit cette journée?
fr: Par la fin de ses jours marquait cette journée?

source: Helas! s’il periſſoit en combatant pour moy?
fr: Hélas! s’il périssait en combattant pour moi?

source: Que d’horreurs! tout icy redouble mon effroy;
fr: Que d’horreurs! tout ici redouble mon effroi;

source: Peut-eſtre ſa victoire également funeſte
fr: Peut-être sa victoire également funeste

source: En épargnant Varus fera tomber Segeſte;
fr: En épargnant Varus fera tomber Segeste;

source: Non non, raſſurons-nous. Mon amant aujourd’huy
fr: Non non, rassurons-nous. Mon amant aujourd’hui

source: N’en veut qu’à ſon Rival, & ne cherche que luy,
fr: N’en veut qu’à son Rival, et ne cherche que lui,

source: Il en triomphera ſans accabler mon Pere:
fr: Il en triomphera sans accabler mon Père:

source: Pardonne ce ſouhait à tes deſirs contraire,
fr: Pardonne ce souhait à tes désirs contraire,

source: Segeſte, je t’honore, & les devoirs du ſang
fr: Ségeste, je t’honnore, et les devoirs du sang

source: Mais je fremis des nœuds où ton choix me deſtine,
fr: Mais je frémis des nœuds où ton choix me destine,

source: Et l’état menacé d’une entiere ruine
fr: Et l’État menacé d’une entière ruine

source: Fait revolter mon cœur contre un joug odieux;
fr: Fait révolter mon cœur contre un joug odieux;

source: Segeſte avec Varus, quelle union? grands Dieux!
fr: Ségeste avec Varus, quelle union? grand Dieux!

source: Vous qui les uniſſez, & qui voyez ma peine
fr: Vous qui les unissez, et qui croyez ma peine

source: Separez ces objets & d’amour, & de haine,
fr: Séparez ces objets et d’amour, et de haine,

source: Que je puiſſe aymer l’un avec fidelité;
fr: Que je puisse aimer l’un avec fidélité;

source: Et voir immoler l’autre avec tranquilité;
fr: Et voir immoler l’autre avec tranquillité;

source: Mais on vient, c’eſt Barſine, helas que me veutelle?
fr: Mais on vient, c’est Barsine, hélas que me veut-elle?

source: MAdame, c’en eſt fait, la fortune cruelle
fr: MAdame, c’en est fait, la fortune cruelle

source: O Ciel! qu’entens-je?
fr: Ô Ciel! qu’entends-je?

source: A peine il ſortoit de ces lieux,
fr: À peine il sortait de ces lieux,

source: Qu’il a trouvé d’abord pour obſtacle à ſa fuite
fr: Qu’il a trouvé d’abord pour obstacle à sa fuite

source: Que Varus fait du Camp une exacte viſite,
fr: Que Varus fait du Camp une exacte visite,

source: Il va de garde en garde, il court de tous coſtez
fr: Il va de garde en garde, il court de tous côtés

source: Par ſon ordre en cent lieux des ſoldats ſont poſtez,
fr: Par son ordre en cent lieux des soldats sont postés,

source: Qui prefts à ſignaler leur zele & leur courage
fr: Qui prêts à signaler leur zèle et leur courage

source: Deffendent de ce Camp le plus étroit paſſage;
fr: Défendent de ce Camp le plus étroit passage;

source: Sigiſmond éperdu, Sunnon épouvanté,
fr: Sigismond éperdu, Sunnon épouvanté,

source: Ne ſçachant que reſoudre en cette extremité,
fr: Ne sachant que résoudre en cette extrémité,

source: Ont conduit voſtre Amant dans la Tente prochaine,
fr: Ont conduit votre Amant dans la Tente prochaine,

source: Mais enfin, déſormais leur entrepriſe eſt vaine,
fr: Mais enfin, désormais leur entreprise est vaine.

source: J’ay veu leur deſeſpoir; ils ne ſe flattent plus
fr: J’ai vu leur désespoir; ils ne se flattent plus

source: La fuite cette nuit leur paroît impoſſible.
fr: Le fuite cette nuit leur paraît impossible.

source: Ainſi de ce Heros la perte eſt infaillible,
fr: Ainsi de ce Héros la perte est infaillible,

source: A peine un ſeul inſtant, un peu d’eſpoir me luit,
fr: À peine un seul instant, un peu d’espoir me luit.

source: Que ma crainte redouble au moment qui le ſuit,
fr: Que ma crainte redouble au moment qui le suit,

source: Me faudra-t’il toûjours trembler pour ce que j’aime?
fr: Me faudra-t-il toujours trembler pour ce que j’aime?

source: Grands Dieux! ah que plûtoſt je periſſe moy-même,
fr: Grands Dieux! ah que plutôt je périsse moi-même,

source: Ne ménageons plus rien, l’amour au deſeſpoir
fr: Ne ménageons plus rien, l’amour au désespoir

source: Se fait de ſes tranſports un ſouverain devoir;
fr: Se fait de ses transports un souverain devoir;

source: Allons trouver ce Prince, allons dans mes allarmes,
fr: Allons trouver ce Prince, allons dans mes alarmes,

source: Dans les pleurs que je verſe il trouvera des charmes.
fr: Dans les pleurs que je verse il trouvera des charmes.

source: Et je ſentiray moins mes mortelles douleurs
fr: Et je sentirai moins mes mortelles douleurs

source: Si je puis partager ſon ſort & ſes malheurs.
fr: Si je puis partager son sort et ses malheurs.

source: JE ne ſçay que reſoudre, & comment me conduire,
fr: Je ne sais que résoudre, et comment me conduire,

source: Des ordres de Ceſar j’aurois voulu m’inſtruire,
fr: Des ordres de César j’aurais voulu m’instruire,

source: Tullus que dés long-temps j'ay dépêché vers luy,
fr: Tullus que dès longtemps j’ai dépêché vers lui,

source: De Rome auprés de moy doit ſe rendre aujourd’huy,
fr: De Rome auprès de moi doit se rendre aujourd’hui,

source: Qu'un moment paroît long à mon impatience,
fr: Qu’un moment paraît long à mon impatience,

source: Mais on vient, & je crois: ouy c’eſt luy qui s’avance.
fr: Mais on vient, et je crois: oui, c’est lui qui s’avance.

source: EH bien Tullus, Eh bien! qu’eſt-ce qu’on me preſcrit!
fr: Eh bien, Tullus, Eh bien? qu’est ce qu’on me prescrit!

source: Qu'ay-je à faire?
fr: Qu’ai-je à faire?

source: Des ordres de Ceſar inſtruiſez-vous vous-même,
fr: Des ordres de César instruisez-vous vous-même,

source: Liſez & connoiſſez ſa volonté ſuprême.
fr: Lisez et connaissez sa volonté suprême.

source: Je ſuis content des ſoins que vous prenez
fr: Je suis content des soins que vous prenez

source: Pour ranger les Germains ſous mon obeïſſance,
fr: Pour ranger les Germains sous mon obéissance,

source: Continuez Varus, & vous reſouvenez
fr: Continuez Varus, et vous ressouvenez

source: Que ce qu’on fait pour moy n'eſt pas ſans recompenſe,
fr: Que ce qu’on fait pour moi n’est pas sans récompense,

source: Je n’ay qu’un ordre à vous donner,
fr: Je n’ai qu’un ordre à vous donner,

source: Qu'Arminius par vous ſoit pourſuivy ſans ceſſe,
fr: Qu’Arminius par vous soit poursuivi sans cesse,

source: Employez pour le perdre, & la force, & l’adreſſe,
fr: Employez pour le perdre, et la force, et l’adresse,

source: Je vous deffens de l’épargner.
fr: Je vous défends de l’épargner.

source: Qu’a-donc pour vous cét ordre de funeſte?
fr: Qu’a-donc pour vous cet ordre de funeste?

source: Plaignez-vous l’ennemy que l’Empereur deteſte?
fr: Plaignez-vous l’ennemi que l’Empereur déteste?

source: Je fonde ſur ſa mort le bon-heur de mes jours,
fr: Je fonde sur sa mort le bonheur de mes jours,

source: Et je n’oſe des ſiens faire trancher le cours,
fr: Et je n’ose des siens faire trancher le cours,

source: Arminius eſt cher à l'objet que j'adore,
fr: Arminius est cher à l’objet que j’adore,

source: J’en ſuis hay, faut-il que je me charge encore
fr: J’en suis haï, faut-il que je me charge encore,

source: Luy donneroit pour moy juſqu’au dernier moment?
fr: Lui donnerait pour moi jusqu’au dernier moment?

source: De quel front oſerois-je aborder Iſmenie
fr: De quel front oserai-je aborder Isménie

source: Du ſang d'Arminius ma main encor rougie?
fr: Du sang d’Arminius ma main encore rougie?

source: Teint d’un ſang chery voudroit-elle épouſer
fr: Teinte d’un sang chéri voudrait-elle épouser

source: Celuy qu’innocent meſme elle oſe refuſer?
fr: Celui qu’innocent même elle ose refuser?

source: Ah! ſans trahir Auguſte, & la cauſe publique,
fr: Ah! sans trahir Auguste, et la cause publique,

source: Accordons ma tendreſſe avec ma politique,
fr: Accordons ma tendresse avec ma politique,

source: En aſſurant icy les loix de l’Empereur,
fr: En assurant ici les lois de l’Empereur,

source: Aſſurons, s’il ſe peut, le repos de mon cœur,
fr: Assurons, s’il se peut, le repos de mon cœur,

source: Que par la main d’un autre Arminius periſſe,
fr: Que par la main d’un autre Arminius périsse,

source: Qu'Iſmenie en pleurant ce ſanglant ſacrifice,
fr: Qu’Isménie en pleurant ce sanglant sacrifice,

source: Ne me reproche point la ſource de ſes pleurs,
fr: Ne me reproche point la source se ses pleurs,

source: Et porte ſon courroux & ſa vangeance ailleurs.
fr: Et porte son courroux et sa vengeance ailleurs.

source: Eh! qui l’immolera ſi vous luy faites grace?
fr: Eh! qui l’immolera si vous lui faites grâce?

source: Qui punira, Seigneur, ſa criminelle audace?
fr: Qui punira, Seigneur, sa criminelle audace?

source: Segeſte, avec plaiſir prendra ce triſte employ,
fr: Ségeste, avec plaisir prendra ce triste emploi,

source: Arminius luy fait plus d’ombrage qu’à moy,
fr: Arminius lui fait plus d’ombrage qu’à moi,

source: Ce jeune Chef par tout ſuivy de la victoire
fr: Ce jeune Chef partout suivi de la victoire

source: Des exploits de Segeſte a ſurpaſſé la gloire;
fr: Des exploits de Ségeste a surpassé la gloire;

source: Les peuples, les ſoldats charmez de ſa valeur
fr: Les peuples, les soldats charmés de sa valeur

source: L’ont honoré du nom de leur liberateur,
fr: L’ont honoré du nom de leur libérateur,

source: Tous couroient le chercher d’une ardeur empreſſée,
fr: Tous courraient le chercher d’une ardeur empressée,

source: Et Segeſte décheu de ſa grandeur paſſée
fr: Et Ségeste déchu de sa grandeur passée

source: S’eſt rangé parmy nous pour s’épargner l'ennuy
fr: S’est rangé parmi nous pour s’épargner l’ennui

source: De le voir plus illuſtre & plus aimé que luy.
fr: De le voir plus illustre et plus aimé que lui.

source: Mais le voicy.
fr: Mais le voici.

source: SEigneur, ſur de juſtes allarmes
fr: Seigneur, sur de justes alarmes

source: Tout le Camp ſe prepare & chacun prend les armes,
fr: Tout le Camp se prépare et chacun prend les armes,

source: On vient de m’avertir que ſur la fin du jour
fr: On vient de m’avertir que sur la fin du jour

source: Nos ennemis ſortoient des foreſts d’alentour,
fr: Non ennemis sortaient des forêts alentour,

source: Qu'ils s’avançoient vers nous: Ils ont apris peut-eſtre
fr: Qu’ils s'avançaient vers nous: Ils ont appris peut-être

source: Les extrêmes perils, la priſon de leur maître,
fr: Les extrêmes périls, la prison de leur maître,

source: Ils craignent en ces lieux de voir trancher ſes jours,
fr: Ils craignent en ces lieux de voir trancher ses jours,

source: Et pleins d’amour pour luy volent à ſon ſecours,
fr: Et pleins d’amour pour lui volent à son secours,

source: Je ne le cele point, Arminius me gêne,
fr: Je ne cèle point, Arminius me gêne,

source: Que pouvons-nous reſoudre?
fr: Que pouvons-nous résoudre?

source: Allez, qu’on me l’ameine,
fr: Allez, qu'on me l'amène,

source: Que chacun au combat diſpoſe ſes ſoldats,
fr: Que chacun au combat dispose ses soldats,

source: Je vous ſuivray de prés. Si l’ennemy s’avance
fr: Je vous suivrai de près. Si l’ennemi avance

source: Vous reviendrez de tout m’inſtruire en diligence.
fr: Vous reviendrez de tout m’instruire en diligence.

source: QU’avez-vous reſolu, Seigneur? vous flatez-vous
fr: Qu’avez-vous résolu, Seigneur? vous flattez-vous

source: Je ne ſçay, mais je vais du moins luy faire entendre
fr: Je ne sais, mais je vais du moins lui faire entendre

source: Le deſtin qu’en ces lieux ſa fierté doit attendre,
fr: Le destin qu’en ces lieux sa fierté doit attendre,

source: Je vais luy preſenter les ſupplices tout prêts,
fr: Je vais lui présenter les supplices tout prêts,

source: Peut-eſtre qu’à ſes yeux paroiſſant de plus prés,
fr: Peut-être qu’à leur yeux paraissant de plus près,

source: Leur funeſte appareil malgré toute ſa haine
fr: Leur funeste appareil malgré toute sa haine

source: Donnera quelque crainte à ſon ame hautaine.
fr: Donnera quelque crainte à son âme hautaine.

source: Ah! ne l’eſperez pas, ce farouche ennemy
fr: Ah! ne l’espérez pas, ce farouche ennemi

source: A mépriſer la mort n’eſt que trop affermy,
fr: À mépriser la mort n’est que trop affermi,

source: Vous-même l’avez veu dans la guerre paſſée....
fr: Vous-même l’avez vu dans la guerre passée…

source: Seigneur, les temps divers font changer de penſée,
fr: Seigneur, les temps divers font changer de pensée,

source: Le plus grand cœur s'effraye aux apreſts du trépas,
fr: Le plus grand cœur s’effraie aux apprêts du trépas,

source: Et veu d’un front ſerain la mort preſque infaillible,
fr: Et vu d’une front certain la mort presqu’infaillible,

source: Qui n’a jamais conceu tout ce qu’elle a d’horrible,
fr: Qui n’a jamais conçu tout ce qu’elle a d’horrible,

source: Un eſprit enflamé d’une noble chaleur,
fr: Un esprit enflammé d’une noble chaleur,

source: Pouſſé par la vangeance, ou flatté par l’honneur,
fr: Poussé par la vengeance, ou flatté par l’honneur,

source: Occupe des moyens d’emporter la victoire
fr: Occupé des moyens d’emporter la victoire

source: Ne laiſſe alors les yeux ouverts que pour la gloire,
fr: Ne laisse alors les yeux ouverts que pour le gloire,

source: Et fait que le guerrier jaloux de l’acquerir
fr: Et fait que le guerrier jaloux de l’acquérir

source: Vole aprés les dangers & s'expoſe à mourir;
fr: Vole après les dangers et s’expose à mourir;

source: Menacé d’une mort à ſa gloire inutile,
fr: Menacé d’une mort à sa gloire inutile,

source: D’une mort odieuſe, & qu’il ne cherche pas,
fr: D’une mort odieuse, et qu’il ne cherche pas,

source: N’eſt plus tel qu’il eſtoit au milieu des combats,
fr: N’est plus tel qu’il était au milieu des combats,

source: Il fait voir ſa foibleſſe, il fremit, il murmure,
fr: Il fait voir la faiblesse, il frémit, il murmure,

source: L’eſprit moins prevenu laiſſe agir la nature,
fr: L’esprit moins prévenu laisse agir la nature,

source: Et le trépas alors luy devient un objet
fr: Et le trépas alors lui devient un objet

source: Plus redoutable encor qu’il ne l’eſt en effet.
fr: Plus redoutable encor qu’il ne l’est en effet.

source: Oppoſera, Seigneur, ſa conſtance barbare;
fr: Opposera, Seigneur, sa constance barbare;

source: Mais s’il ne ſe rend point, ceſſez de ménager
fr: Mais s’il ne se rend point, cessez de ménager

source: Un ennemy toûjours prompt à vous outrager,
fr: Un ennemi toujours prompt à vous outrager,

source: Et repouſſant d’un coup tous ceux qu’il nous aprête,
fr: Et repoussant d’un coup tous ceux qu’il nous apprête,

source: A ſes troupes, Seigneur, faites porter ſa teſte,
fr: À ses troupes, Seigneur, faites porter sa tête,

source: Alors tout fléchira. Rien ne peut réſiſter.
fr: Alors tout fléchira. Rien ne peut résister.

source: Qu'attendez-vous? faut-il encore conſulter?
fr: Qu’attendez-vous? faut-il encore consulter?

source: Non, ne differons plus une vangeance juſte,
fr: Non, ne différons plus une vengeance juste,

source: Allons, executons les volontez d’Auguſte,
fr: Allons, exécutons les volontés d’Auguste,

source: Et laiſſons l’avenir entre les mains des Dieux.
fr: Et laissons l’avenir entre les mains des Dieux.

source: Prononcés donc, Seigneur, l'Arreſt de ſon ſuplice,
fr: Prononcez donc, Seigneur, l’Arrêt de son supplice,

source: De ſon ſang à Ceſar offrez le ſacrifice,
fr: De son sang à César offrez le sacrifice,

source: Commandez. Un ſeul mot: mais ſçachons....
fr: Commandez. Un seul mot: mais sachons…

source: Aprenez un malheur
fr: Apprenez un malheur

source: Dont je fremis encore & qui va vous ſurprendre,
fr: Dont je frémis encore et qui va vous surprendre,

source: Sunnon vous a trahy.
fr: Sunnon vous a trahi.

source: Avec Arminius il s’eſt coulé ſans bruit,
fr: Avec Arminius il s’est coulé sans bruit,

source: Tous ceux qu’il commandoit interdits & timides,
fr: Tout ceux qu’il commandait interdits et timides,

source: Acuſer par ſes ſoins ignorant.....
fr: Accuser pas ses soins ignorant…

source: Tous m’ont manqué de foy, je vay les punir tous,
fr: Tous m’ont manqué de foi, je vais les punir tous,

source: A peine tout leur ſang ſuffit à mon courroux,
fr: À peine tout leur sang suffit à mon courroux,

source: NOn, Seigneur, connoiſſez le coupable,
fr: NOn, Seigneur, connaissez le coupable,

source: Dans le ſang innocent ne trempez point vos mains,
fr: Dans le sang innocent ne trempez point vos mains,

source: Perdez-moy, j’ay tout fait. J’ay trompé vos deſſeins,
fr: Perdez-moi, j’ai tout fait. J’ai trompé vos desseins,

source: J'ay fait partir Sunnon, je l’ay preſſé....
fr: J’ai fait partir Sunnon, je l’ai pressé…

source: Toy traître!
fr: Toi traître!

source: Tu trahis les Romains & ton pere & ton maître?
fr: Tu trahis les Romains et ton père et ton maître?

source: Tu ſers un ennemy par nos ſoins abbatu?
fr: Tu sers un ennemi par nos soins abattu?
